/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"Bring All to Front"="前置全部";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"Window"="窗口";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"Minimize"="最小化";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"Window"="窗口";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"MainMenu"="主菜单";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "72"; */
"Open…"="打开…";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "73"; */
"Close"="关";

/* Class = "NSMenuItem"; title = "Save"; ObjectID = "75"; */
"Save"="保存";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "78"; */
"Print…"="打印…";

/* Class = "NSMenuItem"; title = "Save As…"; ObjectID = "80"; */
"Save As…"="另存为…";

/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"File"="文件";

/* Class = "NSMenuItem"; title = "New"; ObjectID = "82"; */
"New"="新";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "83"; */
"File"="文件";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"Help"="帮帮我";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"Help"="帮帮我";

/* Class = "NSMenuItem"; title = "Comic Life Help"; ObjectID = "111"; */
"Comic Life Help"="漫画生活帮助";

/* Class = "NSMenuItem"; title = "Open Recent"; ObjectID = "124"; */
"Open Recent"="打开最近";

/* Class = "NSMenu"; title = "Open Recent"; ObjectID = "125"; */
"Open Recent"="打开最近";

/* Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "126"; */
"Clear Menu"="清除菜单";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "197"; */
"Copy"="复制";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "198"; */
"Select All"="全选";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "199"; */
"Cut"="切";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "202"; */
"Delete"="删除";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "203"; */
"Paste"="糊";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "205"; */
"Edit"="编辑";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "207"; */
"Undo"="解开";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "215"; */
"Redo"="重做";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "217"; */
"Edit"="编辑";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "239"; */
"Zoom"="放大";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "251"; */
"View"="视图";

/* Class = "NSMenu"; title = "View"; ObjectID = "252"; */
"View"="视图";

/* Class = "NSMenuItem"; title = "Bring To Front"; ObjectID = "271"; */
"Bring To Front"="置于顶层";

/* Class = "NSMenu"; title = "Arrange"; ObjectID = "272"; */
"Arrange"="安排";

/* Class = "NSMenuItem"; title = "Arrange"; ObjectID = "273"; */
"Arrange"="安排";

/* Class = "NSMenuItem"; title = "Send To Back"; ObjectID = "274"; */
"Send To Back"="发送到备份";

/* Class = "NSMenuItem"; title = "Smaller"; ObjectID = "307"; */
"Smaller"="小";

/* Class = "NSMenuItem"; title = "Show Fonts"; ObjectID = "311"; */
"Show Fonts"="显示字体";

/* Class = "NSMenuItem"; title = "Justify"; ObjectID = "312"; */
"Justify"="辩解";

/* Class = "NSMenu"; title = "Text"; ObjectID = "313"; */
"Text"="文本";

/* Class = "NSMenuItem"; title = "Align Left"; ObjectID = "315"; */
"Align Left"="左对齐";

/* Class = "NSMenu"; title = "Font"; ObjectID = "319"; */
"Font"="字形";

/* Class = "NSMenuItem"; title = "Format"; ObjectID = "320"; */
"Format"="格式";

/* Class = "NSMenuItem"; title = "Italic"; ObjectID = "321"; */
"Italic"="斜体";

/* Class = "NSMenuItem"; title = "Text"; ObjectID = "322"; */
"Text"="文本";

/* Class = "NSMenuItem"; title = "Align Right"; ObjectID = "324"; */
"Align Right"="右对齐";

/* Class = "NSMenu"; title = "Format"; ObjectID = "325"; */
"Format"="格式";

/* Class = "NSMenuItem"; title = "Underline"; ObjectID = "331"; */
"Underline"="强调";

/* Class = "NSMenuItem"; title = "Bold"; ObjectID = "333"; */
"Bold"="胆大";

/* Class = "NSMenuItem"; title = "Center"; ObjectID = "334"; */
"Center"="中央";

/* Class = "NSMenuItem"; title = "Font"; ObjectID = "338"; */
"Font"="字形";

/* Class = "NSMenuItem"; title = "Bigger"; ObjectID = "350"; */
"Bigger"="大";

/* Class = "NSMenu"; title = "Zoom"; ObjectID = "405"; */
"Zoom"="放大";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "406"; */
"Zoom"="放大";

/* Class = "NSMenuItem"; title = "Zoom Out"; ObjectID = "407"; */
"Zoom Out"="缩小";

/* Class = "NSMenuItem"; title = "Fit Page"; ObjectID = "409"; */
"Fit Page"="适合页面";

/* Class = "NSMenuItem"; title = "Actual Size"; ObjectID = "410"; */
"Actual Size"="实际尺寸";

/* Class = "NSMenuItem"; title = "Bring Forward"; ObjectID = "416"; */
"Bring Forward"="向前进";

/* Class = "NSMenuItem"; title = "Send Backward"; ObjectID = "418"; */
"Send Backward"="后移";

/* Class = "NSMenuItem"; title = "Lock"; ObjectID = "420"; */
"Lock"="锁";

/* Class = "NSMenuItem"; title = "Unlock"; ObjectID = "422"; */
"Unlock"="开锁";

/* Class = "NSMenu"; title = "Insert"; ObjectID = "425"; */
"Insert"="插";

/* Class = "NSMenuItem"; title = "Insert"; ObjectID = "426"; */
"Insert"="插";

/* Class = "NSMenuItem"; title = "Page with Grid Layout..."; ObjectID = "427"; */
"Page with Grid Layout..."="页面网格布局...";

/* Class = "NSMenuItem"; title = "Show Pages & Styles"; ObjectID = "464"; */
"Show Pages & Styles"="显示页面与风格";

/* Class = "NSMenuItem"; title = "Show Template & Photos"; ObjectID = "473"; */
"Show Template & Photos"="显示模板和照片";

/* Class = "NSMenuItem"; title = "Blank Page"; ObjectID = "481"; */
"Blank Page"="空白页";

/* Class = "NSMenuItem"; title = "Deselect All"; ObjectID = "485"; */
"Deselect All"="全部取消";

/* Class = "NSMenuItem"; title = "Show Grid"; ObjectID = "541"; */
"Show Grid"="显示网格";

/* Class = "NSWindow"; title = "Comic Life Options"; ObjectID = "615"; */
"Comic Life Options"="漫画生活选择";

/* Class = "NSMenu"; title = "Align"; ObjectID = "661"; */
"Align"="对齐";

/* Class = "NSMenuItem"; title = "Align"; ObjectID = "662"; */
"Align"="对齐";

/* Class = "NSMenuItem"; title = "Center"; ObjectID = "663"; */
"Center"="中央";

/* Class = "NSMenuItem"; title = "Middle"; ObjectID = "664"; */
"Middle"="中间";

/* Class = "NSMenuItem"; title = "Top"; ObjectID = "665"; */
"Top"="最佳";

/* Class = "NSMenuItem"; title = "Bottom"; ObjectID = "666"; */
"Bottom"="底部";

/* Class = "NSMenuItem"; title = "Left"; ObjectID = "668"; */
"Left"="剩下";

/* Class = "NSMenuItem"; title = "Right"; ObjectID = "669"; */
"Right"="对";

/* Class = "NSMenuItem"; title = "Lost Serial Number"; ObjectID = "723"; */
"Lost Serial Number"="失落的序列号";

/* Class = "NSMenuItem"; title = "Visit plasq.com"; ObjectID = "725"; */
"Visit plasq.com"="访问plasq.com";

/* Class = "NSMenuItem"; title = "Clip"; ObjectID = "749"; */
"Clip"="夹";

/* Class = "NSMenuItem"; title = "Don't Clip"; ObjectID = "750"; */
"Don't Clip"="不要夹";

/* Class = "NSMenuItem"; title = "Duplicate Page"; ObjectID = "795"; */
"Duplicate Page"="复制页";

/* Class = "NSMenuItem"; title = "Page Setup..."; ObjectID = "810"; */
"Page Setup..."="页面设置...";

/* Class = "NSMenuItem"; title = "Export"; ObjectID = "845"; */
"Export"="出口";

/* Class = "NSMenu"; title = "Export"; ObjectID = "846"; */
"Export"="出口";

/* Class = "NSMenuItem"; title = "Duplicate"; ObjectID = "852"; */
"Duplicate"="重复";

/* Class = "NSMenuItem"; title = "Resize Image to Actual Size"; ObjectID = "955"; */
"Resize Image to Actual Size"="调整图像到实际大小";

/* Class = "NSMenuItem"; title = "Page with Current Panels"; ObjectID = "961"; */
"Page with Current Panels"="页面当前面板";

/* Class = "NSMenuItem"; title = "Import Comics..."; ObjectID = "1066"; */
"Import Comics..."="进口漫画...";

/* Class = "NSMenuItem"; title = "Show Alignment Guides"; ObjectID = "1225"; */
"Show Alignment Guides"="显示对齐参考线";

/* Class = "NSBox"; title = "Box"; ObjectID = "1354"; */
"Box"="框";

/* Class = "NSBox"; title = "Box"; ObjectID = "1361"; */
"Box"="框";

/* Class = "NSMenuItem"; title = "Save As Template..."; ObjectID = "1818"; */
"Save As Template..."="另存为模板...";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "2062"; */
"OtherViews"="其他检视";

/* Class = "NSMenuItem"; title = "New from Template Chooser…"; ObjectID = "2130"; */
"New from Template Chooser…"="从模板选取新...";

/* Class = "NSMenuItem"; title = "Page Number"; ObjectID = "2219"; */
"Page Number"="页码";

/* Class = "NSMenuItem"; title = "Page Count"; ObjectID = "2221"; */
"Page Count"="页数";

/* Class = "NSMenuItem"; title = "Delete Page..."; ObjectID = "2222"; */
"Delete Page..."="删除页面...";

/* Class = "NSMenuItem"; title = "Hide Format Bar"; ObjectID = "2239"; */
"Hide Format Bar"="隐藏格式栏";

/* Class = "NSMenuItem"; title = "Color"; ObjectID = "2241"; */
"Color"="颜色";

/* Class = "NSMenuItem"; title = "Shape"; ObjectID = "2319"; */
"Shape"="形状";

/* Class = "NSMenu"; title = "Shape"; ObjectID = "2320"; */
"Shape"="形状";

/* Class = "NSMenuItem"; title = "Rectangle"; ObjectID = "2321"; */
"Rectangle"="长方形";

/* Class = "NSMenuItem"; title = "Rounded Rectangle"; ObjectID = "2322"; */
"Rounded Rectangle"="圆角矩形";

/* Class = "NSMenuItem"; title = "Oval"; ObjectID = "2323"; */
"Oval"="椭圆";

/* Class = "NSMenuItem"; title = "Draw a Shape"; ObjectID = "2324"; */
"Draw a Shape"="绘制形状";

/* Class = "NSMenuItem"; title = "Triangle"; ObjectID = "2329"; */
"Triangle"="三角形";

/* Class = "NSMenuItem"; title = "Right Triangle"; ObjectID = "2330"; */
"Right Triangle"="直角三角形";

/* Class = "NSMenuItem"; title = "Arrow"; ObjectID = "2333"; */
"Arrow"="箭头";

/* Class = "NSMenuItem"; title = "Double Arrow"; ObjectID = "2335"; */
"Double Arrow"="双箭";

/* Class = "NSMenuItem"; title = "Diamond"; ObjectID = "2336"; */
"Diamond"="钻石";

/* Class = "NSMenuItem"; title = "Star"; ObjectID = "2337"; */
"Star"="星";

/* Class = "NSMenuItem"; title = "Polygon"; ObjectID = "2338"; */
"Polygon"="多边形";

/* Class = "NSMenuItem"; title = "Balloon"; ObjectID = "2343"; */
"Balloon"="气球";

/* Class = "NSMenuItem"; title = "Caption"; ObjectID = "2344"; */
"Caption"="标题";

/* Class = "NSMenuItem"; title = "Lettering"; ObjectID = "2345"; */
"Lettering"="刻字";

/* Class = "NSMenuItem"; title = "Panel"; ObjectID = "2346"; */
"Panel"="面板";

/* Class = "NSMenuItem"; title = "Autoflow Images"; ObjectID = "2600"; */
"Autoflow Images"="自动流图片";

/* Class = "NSButtonCell"; title = "Check for newer version at launch"; ObjectID = "3036"; */
"Check for newer version at launch"="检查在推出新版本";

/* Class = "NSTextFieldCell"; title = "For New Documents:"; ObjectID = "3040"; */
"For New Documents:"="新文档：";

/* Class = "NSTextFieldCell"; title = "Software Update:"; ObjectID = "3041"; */
"Software Update:"="软件更新：";

/* Class = "NSTextFieldCell"; title = "Camera:"; ObjectID = "3045"; */
"Camera:"="相机：";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "3063"; */
"Radio"="无线电";

/* Class = "NSButtonCell"; title = "Use Blank template"; ObjectID = "3064"; */
"Use Blank template"="使用空白模板";

/* Class = "NSButtonCell"; title = "Show Template Chooser"; ObjectID = "3065"; */
"Show Template Chooser"="显示模板选取";

/* Class = "NSMenuItem"; title = "Balloon Tail"; ObjectID = "3071"; */
"Balloon Tail"="气球尾";

/* Class = "NSMenuItem"; title = "Options..."; ObjectID = "3153"; */
"Options..."="选项​​...";

/* Class = "NSMenuItem"; title = "Stay in Touch..."; ObjectID = "3156"; */
"Stay in Touch..."="保持联系...";

/* Class = "NSMenuItem"; title = "Check for updates..."; ObjectID = "3158"; */
"Check for updates..."="检查更新...";

/* Class = "NSMenuItem"; title = "Register..."; ObjectID = "3160"; */
"Register..."="寄存器...";

/* Class = "NSMenuItem"; title = "About Comic Life"; ObjectID = "3162"; */
"About Comic Life"="关于生活漫画";

/* Class = "NSMenuItem"; title = "Exit"; ObjectID = "3164"; */
"Exit"="出口";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "3174"; */
"OK"="好";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "3175"; */
"Cancel"="取消";

/* Class = "NSMenuItem"; title = "Spelling"; ObjectID = "3258"; */
"Spelling"="拼字";

/* Class = "NSMenu"; title = "Spelling"; ObjectID = "3259"; */
"Spelling"="拼字";

/* Class = "NSMenuItem"; title = "Check Spelling as You Type"; ObjectID = "3260"; */
"Check Spelling as You Type"="检查拼写您键入";

/* Class = "NSMenuItem"; title = "Spelling…"; ObjectID = "3261"; */
"Spelling…"="拼写...";

/* Class = "NSMenuItem"; title = "Check Spelling"; ObjectID = "3262"; */
"Check Spelling"="检查拼写";

/* Class = "NSMenuItem"; title = "Instant Alpha"; ObjectID = "3268"; */
"Instant Alpha"="即时Alpha";

/* Class = "NSMenuItem"; title = "Remove Instant Alpha"; ObjectID = "3270"; */
"Remove Instant Alpha"="删除即时Alpha";

/* Class = "NSMenuItem"; title = "Make All Text Bigger"; ObjectID = "3285"; */
"Make All Text Bigger"="使所有文字更大";

/* Class = "NSMenuItem"; title = "Make All Text Smaller"; ObjectID = "3286"; */
"Make All Text Smaller"="使所有文字较小";

/* Class = "NSMenuItem"; title = "Clear All Text on Page"; ObjectID = "3287"; */
"Clear All Text on Page"="清除页面上的所有文字";

/* Class = "NSMenuItem"; title = "Shape"; ObjectID = "3303"; */
"Shape"="形状";

/* Class = "NSMenu"; title = "Shape"; ObjectID = "3304"; */
"Shape"="形状";

/* Class = "NSMenuItem"; title = "Convert Shape to Panel"; ObjectID = "3306"; */
"Convert Shape to Panel"="转换形状到面板";

/* Class = "NSMenuItem"; title = "Make Shape Editable"; ObjectID = "3307"; */
"Make Shape Editable"="使形状可编辑";

/* Class = "NSMenuItem"; title = "Smooth Path"; ObjectID = "3308"; */
"Smooth Path"="平滑路径";

/* Class = "NSMenuItem"; title = "Sharpen Path"; ObjectID = "3309"; */
"Sharpen Path"="清晰路径";

/* Class = "NSMenuItem"; title = "Move Element to Master Page"; ObjectID = "3315"; */
"Move Element to Master Page"="移动元素，以母版页";

/* Class = "NSMenuItem"; title = "Edit Master Page"; ObjectID = "3316"; */
"Edit Master Page"="编辑母版页";

/* Class = "NSMenuItem"; title = "Two Up Display"; ObjectID = "3323"; */
"Two Up Display"="二视显示器";

/* Class = "NSMenuItem"; title = "Fit Width"; ObjectID = "3327"; */
"Fit Width"="适合宽度";

/* Class = "NSMenuItem"; title = "Line"; ObjectID = "3332"; */
"Line"="线";

/* Class = "NSMenuItem"; title = "Line with Arrowhead"; ObjectID = "3333"; */
"Line with Arrowhead"="单箭头线";

/* Class = "NSMenuItem"; title = "Line with Two Arrowheads"; ObjectID = "3334"; */
"Line with Two Arrowheads"="双箭头线";

/* Class = "NSMenuItem"; title = "Show Elements Well"; ObjectID = "3338"; */
"Show Elements Well"="显示元素井";

/* Class = "NSMenuItem"; title = "Choose..."; ObjectID = "3343"; */
"Choose..."="选择...";

/* Class = "NSMenuItem"; title = "Show Script Editor"; ObjectID = "3346"; */
"Show Script Editor"="显示脚本编辑器";

/* Class = "NSMenuItem"; title = "Show Page Editor"; ObjectID = "3347"; */
"Show Page Editor"="显示页面编辑器";

/* Class = "NSMenuItem"; title = "Switch Editor Layout"; ObjectID = "3348"; */
"Switch Editor Layout"="开关编辑器布局";

/* Class = "NSWindow"; title = "Default Template Chooser"; ObjectID = "3352"; */
"Default Template Chooser"="默认模板选择";

/* Class = "NSTextFieldCell"; title = "Choose a template for new documents:"; ObjectID = "3361"; */
"Choose a template for new documents:"="选择新的文档模板：";

/* Class = "NSButtonCell"; title = "Choose"; ObjectID = "3362"; */
"Choose"="选择";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "3363"; */
"Cancel"="取消";

/* Class = "NSButtonCell"; title = "Choose..."; ObjectID = "3370"; */
"Choose..."="选择...";

/* Class = "NSMenuItem"; title = "Paste and Match Style"; ObjectID = "3376"; */
"Paste and Match Style"="粘贴并匹配样式";

/* Class = "NSMenuItem"; title = "Tips and Inspiration"; ObjectID = "3379"; */
"Tips and Inspiration"="提示与启示";

/* Class = "NSMenuItem"; title = "Find..."; ObjectID = "3384"; */
"Find..."="找...";

/* Class = "NSMenuItem"; title = "Start Comic..."; ObjectID = "3386"; */
"Start Comic..."="开始漫画...";

/* Class = "NSMenuItem"; title = "New Style from Selection"; ObjectID = "3388"; */
"New Style from Selection"="从选择新样式";

/* Class = "NSMenuItem"; title = "Update Style from Selection"; ObjectID = "3389"; */
"Update Style from Selection"="从选择更新样式";

/* Class = "NSMenuItem"; title = "Revert to Defined Style"; ObjectID = "3390"; */
"Revert to Defined Style"="恢复到定义的样式";

/* Class = "NSMenuItem"; title = "Copy Style"; ObjectID = "3392"; */
"Copy Style"="拷贝样式";

/* Class = "NSMenuItem"; title = "Paste Style"; ObjectID = "3393"; */
"Paste Style"="粘贴样式";

/* Class = "NSMenuItem"; title = "Delete Style"; ObjectID = "3394"; */
"Delete Style"="删除样式";

/* Class = "NSMenuItem"; title = "Import Styles..."; ObjectID = "3396"; */
"Import Styles..."="导入样式...";

/* Class = "NSTabViewItem"; label = "Tab"; ObjectID = "1Jc-u0-9lt"; */
"Tab"="标签";

/* Class = "NSMenuItem"; title = "50%"; ObjectID = "4EL-J7-elw"; */
"50%"="50％";

/* Class = "NSMenuItem"; title = "Set Grid Spacing.."; ObjectID = "4eZ-vz-C40"; */
"Set Grid Spacing.."="设置网格间距..";

/* Class = "NSButtonCell"; title = "Use Software Filtering"; ObjectID = "58N-Am-CEn"; */
"Use Software Filtering"="使用过滤软件";

/* Class = "NSMenuItem"; title = "Next Page"; ObjectID = "8uS-SM-UQp"; */
"Next Page"="下一页";

/* Class = "NSMenuItem"; title = "Show Stamps"; ObjectID = "9ZN-BB-Ijh"; */
"Show Stamps"="显示图章";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "AKu-Ai-Ycz"; */
"OtherViews"="其他检视";

/* Class = "NSButtonCell"; title = "Play sounds while editing"; ObjectID = "Acj-p7-t0m"; */
"Play sounds while editing"="在编辑播放声音";

/* Class = "NSButtonCell"; title = "Center the comic page in view"; ObjectID = "AtE-IR-dH2"; */
"Center the comic page in view"="中心针对漫画页面";

/* Class = "NSMenuItem"; title = "Deutsch"; ObjectID = "BkE-AD-djH"; */
"Deutsch"="德语";

/* Class = "NSButtonCell"; title = "Choose..."; ObjectID = "D9E-yl-JU3"; */
"Choose..."="选择...";

/* Class = "NSTextFieldCell"; title = "This option will keep the document size smaller and will greatly reduce the opening and saving time. However comics using this option will need to retain access these external images and therefore cannot be moved to another computer unless they have been consolidated first using the\n \"File->Consolidate Comic...\" command."; ObjectID = "HJ9-kN-YWL"; */
"This option will keep the document size smaller and will greatly reduce the opening and saving time. However comics using this option will need to retain access these external images and therefore cannot be moved to another computer unless they have been consolidated first using the\n \File->Consolidate Comic...\" command.""="此选项将保持文件的大小更小，将大大减少打开和保存时间。但是除非他们使用\ n \“文件 - >合并漫画... \”命令得到巩固第一个使用这个选项，则需要保留这些访问外部图片和漫画，因此不能移动到另一台计算机。";

/* Class = "NSTextFieldCell"; title = "(filtering change will be applied after restarting the application)"; ObjectID = "HgR-D1-AEs"; */
"(filtering change will be applied after restarting the application)"="（过滤变化将重新启动应用程序后，可以应用）";

/* Class = "NSMenuItem"; title = "150%"; ObjectID = "Id4-Sw-e7M"; */
"150%"="150％";

/* Class = "NSMenuItem"; title = "New Inspector"; ObjectID = "JdX-Oo-0ke"; */
"New Inspector"="新检查器";

/* Class = "NSMenuItem"; title = "Français"; ObjectID = "K4X-XS-nso"; */
"Français"="法语";

/* Class = "NSMenuItem"; title = "Select All in Comic"; ObjectID = "L78-Qy-nlr"; */
"Select All in Comic"="全选漫画";

/* Class = "NSTextFieldCell"; title = "Page Size Units:"; ObjectID = "LKr-ZQ-cy3"; */
"Page Size Units:"="页面尺寸单位：";

/* Class = "NSTextFieldCell"; title = "Language:"; ObjectID = "LsM-oX-gFK"; */
"Language:"="语言：";

/* Class = "NSMenuItem"; title = "Zoom In"; ObjectID = "Mot-nS-Ekc"; */
"Zoom In"="放大";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "Mqz-Cp-hO3"; */
"OtherViews"="其他检视";

/* Class = "NSMenuItem"; title = "Español"; ObjectID = "Nwv-Qa-13s"; */
"Español"="西班牙语";

/* Class = "NSTextFieldCell"; title = "Default Zoom:"; ObjectID = "OQR-CN-DPZ"; */
"Default Zoom:"="默认缩放：";

/* Class = "NSTextFieldCell"; title = "Pictures Folder:"; ObjectID = "Orx-jH-BVv"; */
"Pictures Folder:"="图片文件夹：";

/* Class = "NSButtonCell"; title = "Place origin at center of ruler"; ObjectID = "R9y-EO-2Nq"; */
"Place origin at center of ruler"="产地在标尺中心";

/* Class = "NSMenuItem"; title = "400%"; ObjectID = "RMa-T4-pXR"; */
"400%"="400％";

/* Class = "NSMenuItem"; title = "75%"; ObjectID = "SIi-sn-D26"; */
"75%"="75％";

/* Class = "NSMenuItem"; title = "Snap To Grid"; ObjectID = "TZu-ui-Lv6"; */
"Snap To Grid"="对齐网格";

/* Class = "NSMenuItem"; title = "300%"; ObjectID = "Uun-WC-Kfd"; */
"300%"="300％";

/* Class = "NSMenuItem"; title = "Group"; ObjectID = "VJ6-cP-T3u"; */
"Group"="组";

/* Class = "NSBox"; title = "Box"; ObjectID = "VYe-r3-l3F"; */
"Box"="框";

/* Class = "NSMenuItem"; title = "25%"; ObjectID = "VfP-Ml-YkN"; */
"25%"="25％";

/* Class = "NSBox"; title = "Box"; ObjectID = "Xip-qy-bmD"; */
"Box"="框";

/* Class = "NSMenuItem"; title = "Centimeters (cm)"; ObjectID = "Y7J-hQ-EhB"; */
"Centimeters (cm)"="厘米（cm）";

/* Class = "NSMenuItem"; title = "Português"; ObjectID = "YjF-OQ-PTW"; */
"Português"="葡萄牙语";

/* Class = "NSMenuItem"; title = "日本語"; ObjectID = "Ypi-Fl-Eg1"; */
"日本語"="日本语";

/* Class = "NSMenuItem"; title = "Show Inspector"; ObjectID = "ZD8-Cb-9Ue"; */
"Show Inspector"="显示检查";

/* Class = "NSMenuItem"; title = "Automatic"; ObjectID = "aVw-Qw-PMC"; */
"Automatic"="自动";

/* Class = "NSMenuItem"; title = "Nederlands"; ObjectID = "b7J-VG-WN1"; */
"Nederlands"="荷兰";

/* Class = "NSButtonCell"; title = "Keep images external to the document"; ObjectID = "bSD-Q5-Gp0"; */
"Keep images external to the document"="保持外部图像的文档";

/* Class = "NSMenuItem"; title = "Getting Started Guide"; ObjectID = "bW6-wu-UbI"; */
"Getting Started Guide"="入门指南";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "cbB-a9-jAw"; */
"Label"="标签";

/* Class = "NSMenuItem"; title = "Ungroup"; ObjectID = "eGd-ve-leJ"; */
"Ungroup"="取消组合";

/* Class = "NSMenuItem"; title = "100%"; ObjectID = "fFi-2S-rb3"; */
"100%"="100％";

/* Class = "NSMenuItem"; title = "Points (pt)"; ObjectID = "g2v-7h-Y2y"; */
"Points (pt)"="点（PT）";

/* Class = "NSMenuItem"; title = "Show Document Warnings"; ObjectID = "g8v-UA-nrr"; */
"Show Document Warnings"="显示文档警告";

/* Class = "NSMenuItem"; title = "English"; ObjectID = "jHc-Ub-VPL"; */
"English"="英语";

/* Class = "NSMenuItem"; title = "Clear Alignment Guides"; ObjectID = "l9a-aB-1xa"; */
"Clear Alignment Guides"="清除对齐参考线";

/* Class = "NSTextFieldCell"; title = "Editing:"; ObjectID = "lBC-uP-5uE"; */
"Editing:"="编辑：";

/* Class = "NSBox"; title = "Box"; ObjectID = "p7V-ye-9ge"; */
"Box"="框";

/* Class = "NSMenuItem"; title = "Consolidate Comic..."; ObjectID = "piE-RY-IC6"; */
"Consolidate Comic..."="巩固漫画...";

/* Class = "NSMenuItem"; title = "125%"; ObjectID = "pkA-fk-jAe"; */
"125%"="125％";

/* Class = "NSMenuItem"; title = "Millimeters (mm)"; ObjectID = "qUh-0X-Hhz"; */
"Millimeters (mm)"="毫米（mm）";

/* Class = "NSMenuItem"; title = "Italiano"; ObjectID = "qxP-36-oFN"; */
"Italiano"="意大利语";

/* Class = "NSMenuItem"; title = "Lock Alignment Guides"; ObjectID = "rUS-IX-2pZ"; */
"Lock Alignment Guides"="锁定对准指南";

/* Class = "NSTextFieldCell"; title = "Restart application to activate selection."; ObjectID = "tUt-xu-fcC"; */
"Restart application to activate selection."="重新启动应用程序启动的选择。";

/* Class = "NSButtonCell"; title = "Clip new non-image elements to panels"; ObjectID = "tdB-2q-uTv"; */
"Clip new non-image elements to panels"="夹新的非图像元素板";

/* Class = "NSMenuItem"; title = "Bug Report..."; ObjectID = "thy-I8-e6P"; */
"Bug Report..."="错误报告...";

/* Class = "NSButtonCell"; title = "Show Script Editor on right"; ObjectID = "uAe-fn-9RG"; */
"Show Script Editor on right"="在右边显示脚本编辑器右";

/* Class = "NSMenuItem"; title = "Import Script..."; ObjectID = "uhF-wm-rWh"; */
"Import Script..."="导入脚本...";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "v0y-er-Gez"; */
"OtherViews"="其他检视";

/* Class = "NSMenuItem"; title = "Previous Page"; ObjectID = "v8E-do-Awv"; */
"Previous Page"="上一页";

/* Class = "NSMenuItem"; title = "200%"; ObjectID = "xBY-lw-wmk"; */
"200%"="200％";

/* Class = "NSTabViewItem"; label = "View"; ObjectID = "xBd-dM-nVV"; */
"View"="视图";

/* Class = "NSTextFieldCell"; title = "Alignment Guides:"; ObjectID = "xEn-so-v6A"; */
"Alignment Guides:"="对齐参考线：";

/* Class = "NSTextFieldCell"; title = "Spacing Guides:"; ObjectID = "xX4-qi-271"; */
"Spacing Guides:"="间距指南：";

/* Class = "NSMenuItem"; title = "Inches (in)"; ObjectID = "xnW-3f-ydP"; */
"Inches (in)"="英寸（in）";